
/* Class = "NSTextFieldCell"; title = "Résolution :"; ObjectID = "189"; */
"189.title" = "Résolution :";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir la résolution vidéo"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "Choisir la résolution vidéo";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "193"; */
"193.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "194"; */
"194.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "195"; */
"195.title" = "Élément 3";
